[
  {
    "name": "Masz 24 godziny na to, żeby wyruszyć i wrócić do obozowiska z własnoręcznie wykutym, naostrzonym nożem",
    "description": "Zabierzesz ze sobą jedynie umundurowanie, potrzebną odzież oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności.",
    "tags": ["ćwik", "kreatywność", "rzemiosło"]
  },
  {
    "name": "Podejdź obóz drużyny z naszego hufca i zamień swoją rogatywkę na rogatywkę drużynowego",
    "description": "Następnego dnia rano zamelduj się temu drużynowemu na apelu drużyny. Na całość, od wyjścia do powrotu masz 24 godziny.  Zabierzesz ze sobą jedynie umundurowanie, potrzebną odzież oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności.",
    "tags": ["ćwik", "podchody", "inna drużyna"]
  },
  {
    "name": "Odwiedź drużynę posiadającą tego samego patrona co nasza",
    "description": "Zbierz w trybie alarmowym jak największą liczbę harcerzy i przeprowadź dla nich zbiórkę, którą zakończysz gawędą o patronie. Masz na to 24 godziny, zabierzesz ze sobą jedynie umundurowanie, potrzebną odzież oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności.",
    "tags": ["ćwik", "inna drużyna", "podchody", "gawęda"]
  },
  {
    "name": "Zdobądź dowolny dwutysięcznik, masz na to 48 godzin",
    "description": "Zabierzesz ze sobą jedynie umundurowanie, potrzebną odzież oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności.",
    "tags": ["ćwik", "sport", "góry"]
  },
  {
    "name": "Przebiegnij 5 km z Naczelnikiem Harcerzy, zrób sobie z Nim zdjęcie i wrzuć na stronę Organizacji Harcerzy na FB",
    "description": "Masz na to 24 godziny. Zabierzesz ze sobą jedynie potrzebną odzież oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności.",
    "tags": ["ćwik", "sport", "kreatywność"]
  },
  {
    "name": "Odnajdź i podejdź obóz wyznaczonej drużyny harcerzy, zamelduj się po tym komendantowi",
    "description": "Zabierzesz ze sobą jedynie potrzebną odzież, dokumenty oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności. Czas na wykonanie zadania: 72 godziny.",
    "source": "Marek Gajdziński, Narzędziownik drużynowego, Fundacja Jakobstaf! Warszawa 2023",
    "tags": ["ćwik", "podchody", "inna drużyna"]
  },
  {
    "name": "Odnajdź na terenie Polski pięciu mężczyzn o imieniu i nazwisku Andrzej Małkowski, spotkaj się z nimi i dowiedz się, co wiedzą o harcerstwie",
    "description": "Wróć po tym do domu. Zabierz ze sobą jedynie umundurowanie, potrzebną odzież, dokumenty oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności. Czas na wykonanie zadania: 96 godzin.",
    "source": "Marek Gajdziński, Narzędziownik drużynowego, Fundacja Jakobstaf! Warszawa 2023",
    "tags": ["ćwik", "podchody", "rozmowy"]
  },
  {
    "name": "Wykonaj zdjęcie grupy minimum trzech żywych żubrów w warunkach naturalnych",
    "description": "Czas na wykonanie zadania: 72 godziny. Zabierz ze sobą jedynie umundurowanie, potrzebną odzież, dokumenty oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności.",
    "source": "Marek Gajdziński, Narzędziownik drużynowego, Fundacja Jakobstaf! Warszawa 2023",
    "tags": ["ćwik", "zdjęcia", "zwierzęta"]
  },
  {
    "name": "Dostań się na wizję do programu informacyjnego TVP Gdańsk (przykładowo) i opowiedz o swojej próbie lub obozie i drużynie",
    "description": "Wróć do obozu. Czas na wykonanie zadania: 72 godziny. Zabierz ze sobą jedynie umundurowanie, potrzebną odzież, dokumenty oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności.",
    "source": "Marek Gajdziński, Narzędziownik drużynowego, Fundacja Jakobstaf! Warszawa 2023",
    "tags": ["ćwik", "media", "promocja"]
  },
  {
    "name": "Dotrzyj do wyznaczonej miejscowości położonej w górach i załatw wstępną lokalizację zimowiska",
    "description": "Efektem ma być podpisana zgoda właściciela budynku. Czas na wykonanie zadania: 96 godzin. Zabierz ze sobą jedynie umundurowanie, potrzebną odzież, dokumenty oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności.",
    "source": "Marek Gajdziński, Narzędziownik drużynowego, Fundacja Jakobstaf! Warszawa 2023",
    "tags": ["ćwik", "organizacja", "góry"]
  },
  {
    "name": "Zdobądź materiały i własnoręcznie zbuduj przyczepkę do roweru, która będzie wykorzystywana do przewożenia zaopatrzenia ze sklepu do obozu",
    "description": "Wróć do obozu z przyczepą. Nie wolno oddalać się na odległość większą niż 50 km od obozu. Czas na wykonanie zadania: 48 godzin. Zabierz ze sobą jedynie umundurowanie, potrzebną odzież, dokumenty oraz kopertę awaryjną z telefonem i gotówką. Z koperty awaryjnej skorzystasz tylko w razie konieczności.",
    "source": "Marek Gajdziński, Narzędziownik drużynowego, Fundacja Jakobstaf! Warszawa 2023",
    "tags": ["ćwik", "rzemiosło", "budowa"]
  }
]
